#+title: Evaluación de la exposición
#+author: Gunnar Wolf

* Namespaces y CGroups en la virtualización ligera

- Tema presentado por :: Andrés Basilio y Samuel Cruz
- Calificación global :: 

|------------------------+------+--------------------+------+---------|
| Evaluación  compañeros | Peso | Evaluación docente | Peso | *Total* |
|------------------------+------+--------------------+------+---------|
|                    8.8 |  0.3 |                8.8 |  0.7 |    8.80 |
|------------------------+------+--------------------+------+---------|
#+TBLFM: @2$5=$1*$2+$3*$4;f-2

* Evaluación grupal

|              | 1 | 2 | 3 | 4 | 5 | Total |
|--------------+---+---+---+---+---+-------|
| Originalidad | 1 | 0 | 0 | 0 | 6 |  8.86 |
| Nivel        | 1 | 0 | 0 | 0 | 6 |  8.86 |
| Relevancia   | 1 | 0 | 0 | 0 | 6 |  8.86 |
| Claridad     | 1 | 0 | 0 | 1 | 5 |  8.57 |
| Presencia    | 0 | 1 | 0 | 1 | 5 |  8.86 |
|--------------+---+---+---+---+---+-------|
|              |   |   |   |   |   |  8.80 |
#+TBLFM: @2$7..@6$7=10 * (0.2*$2 + 0.4*$3 + 0.6*$4 + 0.8*$5 + $6 ) / vsum($2..$6); f-2::@7$7=vmean(@2$7..@6$7); f-2

** Comentarios de los compañeros
- Muy buena exposición, se logró entender el concepto de forma sencilla.
- Excelente diseño de la presentación, buenos ejemplos prácticos mostrados
  y un tema bastante útil

* Evaluación por parte del docente

| *Aspecto*                          | *Peso* | *Evaluación* | *Puntos* |
|------------------------------------+--------+--------------+----------|
| Contenido técnico y profundidad    |    0.3 |           10 |       3. |
| Fuentes bibliográficas             |   0.15 |            7 |     1.05 |
| Organización                       |   0.15 |           10 |      1.5 |
| Comunicación oral y uso del tiempo |   0.25 |            7 |     1.75 |
| Uso de recursos visuales           |   0.15 |           10 |      1.5 |
|------------------------------------+--------+--------------+----------|
| *Global*                           |        |              |     8.80 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

** Comentarios
- Me parece claro que tienen “callo” como generadores de contenido en video
  😉 La cadencia es buena, hacen buena modulación de voz, y demás.
  - Yo habría prescindido de la música de fondo, me parece que distrae más
    de lo que ayuda... pero no me hagan demasiado caso 😛
- Abordan un tema bastante complejo y lo presentan de una forma clara y
  comprensible. ¡Excelente!
- Me llamó la atención que los ejemplos que presentaron fueran capturas
  estáticas de pantalla, y no lo hicieran en vivo. ¿Por qué? 🙁
